[
    {
      "id": "1",
      "name": "Adventure Tourism Package",
      "image": "https://miro.medium.com/max/640/1*leYUv69vnV9phJvXisY_Pg.png",
      "time": "7 Days Package",
      "cost": "$2000",
      "description": "Adventure tourism, in general, is defined as the type of tourism that encourages an individual to come out of his/her comfort zone by engaging in thrilling physical, natural or cultural activities."
    },
    {
      "id": "2",
      "name": "Cultural Tourism Package",
      "image": "https://miro.medium.com/max/640/1*hKcjUmK16aVPv1mY41B8fA.png",
      "time": "3 Days Package",
      "cost": "$1000",
      "description": "The social richness of the country draws the visitors from every corner of the world to witness sheer celebrations. Grand monuments delineating structural brightness  apart from the rest of the world."

    },
    {
      "id": "3",
      "name": "Cruise Tourism Package",

      "image": "https://miro.medium.com/max/640/1*9NerOGVzhBI_V2RKpmy14A.png",
      "time": "7 Days Package",
      "cost": "$2000",
      "description": "Cruise tourism permits tourists to explore beautiful riverside villages, undisturbed sacred islands and sights that will captivate and intrigue dynamically growing sector of the tourism their senses."

    },
    {
      "id": "4",
      "name": "Family Tourism Package",

      "image": "https://miro.medium.com/max/640/1*k56GGXZPJai5HgJnXKo-FQ.png",
      "time": "4 Days Package",
      "cost": "$1200",
      "description": "The family tourism in India offers all kind of activities like visiting the cultural destinations, a cruise ride, enjoying the scenic beauty of eco tourism places, experiencing the wildlife and tourism."

    },
    {
      "id": "5",
      "name": "Honeymoon Tourism Package",

      "image": "https://miro.medium.com/max/640/1*SgS_dNMQ1BaYpIUYStDIdw.png",
      "time": "3 Days Package",
      "cost": "$1000",
      "description": "Everyone couple dreams about escaping from the rest of the world to have a romantic vacation with their partner. Honeymoon is a once in a lifetime oppo good start to a lovely and romantic married life."

    },
    {
      "id": "6",
      "name": "Wildlife Tourism Package",
      "image": "https://miro.medium.com/max/640/1*KwAgJnDW-vDB2aF3uLwXvg.png",
      "time": "5 Days Package",
      "cost": "$1500",
      "description": "India,Africa has a rich and diverse wildlife. From the mammoth mountain ranges in the north to the tip of Kanyakumari in the south, India is the home of a large number of wildlife parks and sanctuaries."

    }
]